
itemGroup.pmdtab=寶可夢不可思議迷宮

//Items
item.oran_berry.name=橙橙果
item.max_elixir.name=ＰＰ多項全補劑
item.plain_seed.name=一般的種子
item.violent_seed.name=猛擊種子
item.time_gear.name=時之齒輪
item.hunger_seed.name=飢餓種子
item.emera_dust.name=破碎琉石
item.emera.name=琉石
item.quick_seed.name=加速種子
item.rawst_berry.name=莓莓果

item.blinker_seed.name=失明種子
item.stonepot.name=石之藥水
item.glass_jar.name=玻璃罐子
item.power_of_life.name=生命之力

item.pounce_wand.name=突襲魔杖
item.blast_wand.name=炸裂魔杖
item.confuse_wand.name=混亂魔杖
item.slow_wand.name=減速魔杖
item.warp_wand.name=瞬移魔杖
item.tunnel_wand.name=隧道魔杖

item.heal_seed.name=治癒種子
item.blast_seed.name=爆炸種子
item.exploration_team_badge.name=探險家徽章

item.sword_emera.name=琉石劍
item.boots_emera.name=琉石靴子
item.chestplate_emera.name=琉石胸甲
item.leggings_emera.name=琉石護腿
item.helmet_emera.name=琉石頭盔
item.axe_emera.name=琉石斧
item.pickaxe_emera.name=琉石鎬
item.shovel_emera.name=琉石鏟
item.hoe_emera.name=琉石鋤
item.iron_tail.name=鐵尾
item.pikachu_mask.name=皮卡丘面具
item.chikorita_mask.name=菊草葉面具
item.axew_mask.name=牙牙面具
item.oshawott_mask.name=水水獺面具
item.char_mask.name=小火龍面具
item.eevee_mask.name=伊布面具
item.shuckle_mask.name=壺壺面具
item.crobat_mask.name=叉字蝠面具
item.gengar_mask.name=耿鬼面具
item.salamence_mask.name=暴飛龍面具
item.dedenne_mask.name=咚咚鼠面具
item.umbreon_mask.name=月亮伊布面具
item.shiny_umbreon_mask.name=異色月亮伊布面具
item.arcanine_mask.name=風速狗面具
item.sandslash_mask.name=穿山王面具
item.tangela_mask.name=蔓藤怪面具
item.poliwhirl_mask.name=蚊香君面具
item.bulbasaur_mask.name=妙蛙種子面具
item.a_meowth_mask.name=阿羅拉型態喵喵面具
item.meowth_mask.name=喵喵面具
item.tyranitar_mask.name=班基拉斯面具
item.lapras_mask.name=拉普拉斯面具
item.turtwig_mask.name=草苗龜面具
item.lanturn_mask.name=電燈怪面具
item.charizard_mask.name=噴火龍面具
item.sneasel_mask.name=狃拉面具


item.harmony_scarf.name=牽絆圍巾
item.fenne_mask.name=火狐狸面具
item.riolu_mask.name=利歐路面具
item.jigglypuff_mask.name=胖丁面具
item.snivy_mask.name=藤藤蛇面具


item.luminous_water.name=夜光泉泉水

//Blocks
tile.temporal_brick.name=時限之磚
tile.emera_block.name=琉石磚
tile.mystical_barrier.name=不可思議的屏障
tile.tree_of_life.name=生命之樹
tile.withered_tree_of_life.name=被凋零的生命之樹
tile.planks_of_life.name=生命之木
tile.withered_planks_of_life.name=凋零生命之木
tile.void_land.name=虛無世界
tile.dark_void_land.name=黑暗虛無世界
tile.dark_matter_space.name=暗黑物質空間
tile.lush_grass.name=蒼鬱草叢
tile.paralyzed_grass.name=麻痺之草
tile.ore_overworld_emera.name=琉石礦石
tile.void_shadow_substance.name=虛無陰影物質
tile.temporal_time_switch.name=時限之開關
tile.looplet.name=環鐲
container.deposit_box=保管箱
tile.deposit_box.name=保管箱

tile.blockteleporter.name=希望之門

fluid.sacred_water=夜光泉泉水


//Entity
entity.void_shadow.name=虛無陰影